<?php include ROOT . '/views/layouts/header.php'; ?>
<div id="mainer">
			
  <div class="side">
  <ul class="menu">
  <li class="menu_list"><a href="index.html">Главная</a>
  <ul class="menu_drop">
  <li><a href="tarifs.html">Тарифы</a></li>
  <li><a href="dostavka.html">Доставка</a></li>
  <li><a href="servic.html">Сервис</a></li>
  <li><a href="documents.html">Документы</a></li>
  <li><a href="contacts.html">Контакты</a></li>
  </ul>
  </li>
  <li><a href="tarifs.html">Тарифы</a></li>
  <li class="menu_list"><a href="dostavka.html">Доставка</a>
  <ul class="menu_drop">
 <li><a href="dostavka.html" >В отделение</a></li>
<li><a href="dostavka.html" >До двери</a></li>
<li><a href="dostavka.html" >В почтомат</a></li>
<li><a href="dostavka.html" >Международная доставка</a></li>
<li><a href="dostavka.html" >Дополнитильные услуги</a></li>
  </ul>
  </li>
  <li><a href="otsledit.html">Отследить</a></li>
  <li><a href="documents.html">Документы</a></li>
  <li><a href="servic.html">Сервис</a></li>
  <li><a href="kompania.html">О компании</a></li>
  <li><a href="contacts.html">Контакты</a></li>
</ul>
</div>
<br>
<div class="text8">

<h3>Тариф</h3>
<p>Стоимость услуг Skiper приведена в украинских гривнах, в т.ч. НДС:
1) 20% по Украине и ближнему зарубежью
2) 0% для отправок в дальнее зарубежье.</p>

<br>
<h3>Оплата услуг</h3>
<p>Оплатить курьерские услуги может отправитель, получатель или третье лицо. Способ оплаты:
1) наличными курьеру,
2) наличными в офисе Skiper,
3) безналичными по договору по итогам месяца обслуживания.
Непогашенная своевременно задолженность перед КСД приостанавливает доставку Ваших отправлений адресатам.</p>

<br>
<h3>Декларация</h3>
<p>Ваша роспись в курьерской декларации означает Ваше согласие с условиями, изложенными в данном тарифном справочнике, а также отсутствие в отправлении запрещенного вложимого.</p>

<br>
<h3>Скидки и бонусы</h3>
<p>Для получения скидок просим Вас связаться с офисом Skiper.</p>

<br>
<h3>Ответственность</h3>
<p>При доставке в Украине наша ответственность ограничена 200% тарифа или оценочной стоимостью Вашего отправления, указанной в декларации. Для международной доставки — 100%.
К сожалению, мы не возмещаем недополученную прибыль, упущенную выгоду и стоимость не произведенной Вами оценки отправления.
При нарушении условий обслуживания  доставку отправления Вы не оплачиваете.</p>

<br>
<h3>Объемный вес</h3>
<p>Расчет стоимости доставки осуществляется по фактическому весу отправления вместе с упаковкой. В случае, если объемный вес превышает фактический, расчет производится по формуле “объемного веса” (см.) “Длина х Ширина х Высота / 5000”, Ограничения
Тарифы и сроки Skiper действуют для Ваших отправлений, не превышающих таких ограничений:
1) вес одного отправления до 20 кг.
2) сумма длин трех сторон отправления - до 1,8 м.
3) сумма длин двух любых его сторон - до 1 м.
В ином случае просим обратиться в офис КСД за согласованием.</p>

<br>
<h3>Запрещения</h3>
<p>Мы не можем принять в доставку оружие, взрывоопасные, химические, наркотические и подобные им вещества, жидкости, масла и т.п.; ценности, золото, денежные и валютные средства и т.п.; стекло, картины в рамах и другие хрупкие предметы/изделия.</p>

</div>
	<br><br>		
  <?php include ROOT . '/views/layouts/footer.php'; ?>	